export default {
  WalletExplain: [
    [
      {
        title: '可提现（金额）',
        content:
          '可提现金额=营业收入*分成比例+预充值收入-已提现-收入抵扣金额-需支付金额'
      },
      {
        title: '冻结金额',
        content: '冻结金额=押金+需支付金额'
      },
      {
        title: '往来明细',
        content: '门店收入支出明细查询'
      },
      {
        title: '需支付金额',
        content: '需要支付给平台的费用，不包含已支付、已抵扣部分。'
      }
    ]
  ],
  CashWithdrawal: [
    [
      {
        title: '可提现金额',
        content:
          '营业收入+预充值收入-清分）-已提现金额-收入抵扣-冻结押金'
      }
    ],
    [
      {
        title: '营业收入',
        content: '门店每日消费收入*商家分成+月末奖励金组成（营收奖励）'
      },
      {
        title: '工行充值分成收入',
        content: '门店每日消费分成+预充值收入=工行充值分成'
      }
    ],
    [
      {
        title: '已提现金额',
        content: '商家累计提现金额'
      },
      {
        title: '收入抵扣',
        content: '商家每日可提现金额与需支付相抵扣金额'
      },
      {
        title: '冻结押金',
        content: `冻结押金是在合作过程中，从商家钱包“可提现金额”中冻结部分押金做为保证金；冻结押金在商家的“账户押金”中增加，在“可提现金额”中减少`
      }
    ],
    [
      {
        title: '提现手续费： ',
        content:
          `工行储蓄卡个人0.5/笔，非工行储蓄卡1元/笔；对公账户1万（含）以下5元/一笔；活动期间平台承担手续费`
      }
    ]
  ]
}
